/* Localized versions of Info.plist keys */

CFBundleName = "Device Discovery Assistant";
CFBundleGetInfoString = "Device Discovery Assistant 플러그인, © Copyright 2012-2017 HP Development Company, L.P.";
